{
  "name": "Akademik Yayınlar",
  "path": "akademik-yayinlar",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Yönetilen Yüksek Lisans Tezleri",
        "en": "Supervised Master's Theses",
        "de": "Betreute Masterarbeiten",
        "ru": "Научное руководство магистерскими диссертациями"
      },
      "status": "play",
      "category": "",
      "id": "yuksek-lisans-tezleri",
      "url": "",
      "path": "yonetilen-yuksek-lisans-tezleri",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Pulsatil ve Nonpulsatil kardiyopulmoner bypass ile koroner bypass cerrahisi (Dr. Hasan Erdem, 2004); Proksimal aort cerrahisi sonuçları (Dr. Deniz Ceylan); Sekonder atrial fibrilasyonlu hastalarda modifiye cerrahi maze (ADEAH, 2004). bilgi.text.",
        "en": "Coronary bypass surgery with pulsatile and non-pulsatile cardiopulmonary bypass (Dr. Hasan Erdem, 2004); Proximal aortic surgery outcomes (Dr. Deniz Ceylan); Modified surgical maze in secondary atrial fibrillation (ADEAH, 2004).",
        "de": "Koronarbypass mit pulsatiler und nichtpulsatiler Herz-Lungen-Maschine (Dr. Hasan Erdem, 2004); Proximale Aortenchirurgie-Ergebnisse (Dr. Deniz Ceylan); Modifiziertes chirurgisches Maze bei sekundärem Vorhofflimmern (ADEAH, 2004).",
        "ru": "Коронарное шунтирование с пульсативным и непульсативным искусственным кровообращением (д-р Хасан Эрдем, 2004); Результаты проксимальной хирургии аорты (д-р Дениз Джейлан); Модифицированная хирургия лабиринта при вторичной фибрилляции предсердий (ADEAH, 2004)."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Dergi Hakemliği",
        "en": "Journal Peer Review",
        "de": "Zeitschriften-Gutachten",
        "ru": "Рецензирование журналов"
      },
      "status": "play",
      "category": "",
      "id": "dergi-hakemligi",
      "url": "",
      "path": "dergi-hakemligi",
      "index": 1,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Türk Kalp Damar Cerrahisi Dergisi, Türkiye Klinikleri Journal of Cardiovascular Sciences, Damar Cerrahi Dergisi, Türkiye Klinikleri Journal of Case Reports, Cardiovascular Journal of Africa. bilgi.text.",
        "en": "Turkish Journal of Thoracic and Cardiovascular Surgery, Türkiye Klinikleri Journal of Cardiovascular Sciences, Journal of Vascular Surgery, Türkiye Klinikleri Journal of Case Reports, Cardiovascular Journal of Africa.",
        "de": "Türkische Zeitschrift für Thorax- und Herz-Gefäßchirurgie, Türkiye Klinikleri Journal of Cardiovascular Sciences, Gefäßchirurgie-Dergisi, Türkiye Klinikleri Journal of Case Reports, Cardiovascular Journal of Africa.",
        "ru": "Турецкий журнал торакальной и сердечно-сосудистой хирургии, Türkiye Klinikleri Journal of Cardiovascular Sciences, журнал сосудистой хирургии, Türkiye Klinikleri Journal of Case Reports, Cardiovascular Journal of Africa."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kongre Hakemliği",
        "en": "Congress Peer Review",
        "de": "Kongress-Gutachten",
        "ru": "Рецензирование конгрессов"
      },
      "status": "play",
      "category": "",
      "id": "kongre-hakemligi",
      "url": "",
      "path": "kongre-hakemligi",
      "index": 2,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "11. ve 12. Türk Kalp Damar Cerrahisi Kongresi Bildiri Hakemliği. bilgi.text.",
        "en": "Peer review of abstracts for the 11th and 12th Turkish Thoracic and Cardiovascular Surgery Congress.",
        "de": "Gutachten für Beiträge zum 11. und 12. Türkischen Kongress für Thorax- und Herz-Gefäßchirurgie.",
        "ru": "Рецензирование тезисов 11-го и 12-го Турецкого конгресса торакальной и сердечно-сосудистой хирургии."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Bilimsel Etkinlikler",
        "en": "Scientific Activities",
        "de": "Wissenschaftliche Aktivitäten",
        "ru": "Научная деятельность"
      },
      "status": "play",
      "category": "",
      "id": "bilimsel-etkinlikler",
      "url": "",
      "path": "bilimsel-etkinlikler",
      "index": 3,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "Uluslararası panelde davetli konuşmacı (Kırgızistan), ulusal kongrelerde davetli konuşmacı (AAA 2012 Antalya), Sakarya Endovasküler Girişimler Kursu, 9. Uluslararası Kardiyoloji Kongresi ve 22nd Asian Society oturum başkanlığı, XV-XVI. Ulusal Vasküler Cerrahi Kongresi oturum başkanlığı. bilgi.text.",
        "en": "Invited speaker at international panel (Kyrgyzstan), national congresses (AAA 2012 Antalya), Sakarya Endovascular Interventions Course, 9th International Cardiology Congress and 22nd Asian Society session chair, XV-XVI National Vascular Surgery Congress session chair.",
        "de": "Eingeladener Referent internationales Panel (Kirgisistan), nationale Kongresse (AAA 2012 Antalya), Sakarya Endovaskuläre Eingriffe Kurs, 9. Internationaler Kardiologie-Kongress und 22nd Asian Society Sitzungsleitung, XV-XVI. Nationaler Gefäßchirurgie-Kongress Sitzungsleitung.",
        "ru": "Приглашённый докладчик на международной панели (Кыргызстан), национальных конгрессах (AAA 2012 Анталья), курс эндоваскулярных вмешательств Сакарья, председатель секций 9-го Международного конгресса кардиологии и 22nd Asian Society, XV–XVI Национального конгресса сосудистой хирургии."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Ödüller",
        "en": "Awards",
        "de": "Auszeichnungen",
        "ru": "Награды"
      },
      "status": "play",
      "category": "",
      "id": "oduller",
      "url": "",
      "path": "oduller",
      "index": 4,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "description": {
        "tr": "En iyi poster ödülü: Chlamydia pneumonia ompA Gene DNA (2nd Molecular and Diagnostic Microbiology Congress, 2002 Kemer-Antalya). Trabzon Valiliğince verilen takdirname. bilgi.text.",
        "en": "Best poster award: Chlamydia pneumonia ompA Gene DNA (2nd Molecular and Diagnostic Microbiology Congress, 2002 Kemer-Antalya). Letter of commendation from Governorship of Trabzon.",
        "de": "Bester Poster-Preis: Chlamydia pneumonia ompA Gene DNA (2. Molecular and Diagnostic Microbiology Congress, 2002 Kemer-Antalya). Lobesbrief der Provinz Trabzon.",
        "ru": "Награда за лучший постер: Chlamydia pneumonia ompA Gene DNA (2-й конгресс молекулярной и диагностической микробиологии, 2002 Кемер-Анталья). Благодарность от губернаторства Трабзона."
      },
      "desc": {}
    }
  ],
  "active": true,
  "index": 3,
  "desing": {
    "header": [],
    "body": [
      "rvquu3"
    ],
    "footer": []
  },
  "modulestatus": {
    "detail": true
  }
}