{
  "name": "Kurumsal",
  "path": "kurumsal",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Özgeçmiş",
        "en": "Curriculum Vitae",
        "de": "Lebenslauf",
        "ru": "Резюме"
      },
      "status": "play",
      "id": "hakkimizda",
      "path": "ozgecmis",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 0,
      "icon": "home",
      "description": {
        "tr": "Doç. Dr. Orhan Veli Doğan, Kalp Damar Cerrahisi. Hacettepe Tıp, Dışkapı Eğitim Hastanesi, Mustafa Kemal Üniversitesi. Özel Defne ve Akademi Hastanesi KVC Direktörü.",
        "en": "Assoc. Prof. Orhan Veli Doğan, Cardiovascular Surgery. Hacettepe, Dışkapı Training Hospital, Mustafa Kemal University. Director of Cardiovascular Surgery at Defne and Akademi Hospital.",
        "de": "Doç. Dr. Orhan Veli Doğan, Herz- und Gefäßchirurgie. Hacettepe, Dışkapı Ausbildungskrankenhaus, Mustafa Kemal Universität. KVC-Direktor Defne und Akademi Krankenhaus.",
        "ru": "Доц. д-р Орхан Вели Доган, сердечно-сосудистая хирургия. Хаджеттепе, учебная больница Дышкапы, университет Мустафы Кемаля. Директор КВХ в больницах Defne и Akademi."
      },
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "Misyon",
        "en": "Mission",
        "de": "Mission",
        "ru": "Миссия"
      },
      "status": "play",
      "id": "misyon",
      "path": "misyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 1,
      "icon": "home",
      "description": {
        "tr": "Doç. Dr. Orhan Veli Doğan ve ekibi; kalp damar cerrahisi alanında hasta odaklı, bilimsel ve güvenilir sağlık hizmeti sunmayı misyon edinmiştir.",
        "en": "Assoc. Prof. Orhan Veli Doğan and team: patient-centred, evidence-based and reliable cardiovascular surgery care.",
        "de": "Doç. Dr. Orhan Veli Doğan und Team: patientenorientierte, evidenzbasierte und zuverlässige Herz-Gefäßchirurgie.",
        "ru": "Доц. д-р Орхан Вели Доган и команда: пациентоориентированная, доказательная и надёжная помощь в области сердечно-сосудистой хирургии."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Vizyon",
        "en": "Vision",
        "de": "Vision",
        "ru": "Видение"
      },
      "status": "play",
      "id": "vizyon",
      "path": "vizyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 2,
      "icon": "home",
      "description": {
        "tr": "Kalp damar cerrahisi alanında öncü ve güvenilir merkez olmak; eğitim ve bilimsel gelişimle bölgesel referans hedefi.",
        "en": "To be a leading and trusted centre in cardiovascular surgery; regional reference through education and scientific development.",
        "de": "Führendes und vertrauenswürdiges Zentrum in der Herz-Gefäßchirurgie; regionale Referenz durch Ausbildung und wissenschaftliche Entwicklung.",
        "ru": "Быть ведущим и надёжным центром в области сердечно-сосудистой хирургии; региональный ориентир через образование и научное развитие."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kalite Politikamız",
        "en": "Our Quality Policy",
        "de": "Unsere Qualitätspolitik",
        "ru": "Наша политика качества"
      },
      "status": "play",
      "id": "kalitepolitikamiz",
      "path": "kalite-politikamiz",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 3,
      "icon": "home",
      "description": {
        "tr": "Kalite politikamız: hasta güvenliği, sürekli iyileştirme ve kalp damar cerrahisi standartlarına uyum. Doç. Dr. Orhan Veli Doğan kliniği.",
        "en": "Our quality policy: patient safety, continuous improvement and compliance with cardiovascular surgery standards. Assoc. Prof. Orhan Veli Doğan clinic.",
        "de": "Unsere Qualitätspolitik: Patientensicherheit, kontinuierliche Verbesserung, Standards der Herz-Gefäßchirurgie. Doç. Dr. Orhan Veli Doğan Klinik.",
        "ru": "Наша политика качества: безопасность пациентов, постоянное улучшение и соответствие стандартам сердечно-сосудистой хирургии. Клиника доц. д-ра Орхана Вели Догана."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Gizlilik Politikası",
        "en": "Privacy Policy",
        "de": "Datenschutz",
        "ru": "Политика конфиденциальности"
      },
      "status": "play",
      "id": "gizlilikpolitikasi",
      "path": "gizlilik-politikasi",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 4,
      "icon": "home",
      "description": {
        "tr": "Proforhanvelidogan.com gizlilik politikası: kişisel verilerinizin toplanması, kullanımı ve korunmasına ilişkin bilgiler.",
        "en": "Proforhanvelidogan.com privacy policy: how we collect, use and protect your personal data.",
        "de": "Proforhanvelidogan.com Datenschutz: Erhebung, Nutzung und Schutz Ihrer personenbezogenen Daten.",
        "ru": "Политика конфиденциальности proforhanvelidogan.com: сбор, использование и защита персональных данных."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kişisel Veriler",
        "en": "Personal Data",
        "de": "Personenbezogene Daten",
        "ru": "Персональные данные"
      },
      "status": "play",
      "id": "kisiselveriler",
      "path": "kisisel-veriler",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 5,
      "icon": "home",
      "description": {
        "tr": "Kişisel verilerin işlenmesi, KVKK kapsamında veri sorumlusu bilgisi ve kişisel veri güvenliği. Doç. Dr. Orhan Veli Doğan web sitesi.",
        "en": "Processing of personal data, data controller information and data security under Turkish PDPA. Assoc. Prof. Orhan Veli Doğan website.",
        "de": "Verarbeitung personenbezogener Daten, Verantwortlicher, Datensicherheit nach türkischem DSG. Doç. Dr. Orhan Veli Doğan Website.",
        "ru": "Обработка персональных данных, сведения о контроллере и безопасность данных по турецкому Закону о персональных данных. Сайт доц. д-ра Орхана Вели Догана."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kullanıcı Hakları",
        "en": "User Rights",
        "de": "Betroffenenrechte",
        "ru": "Права пользователей"
      },
      "status": "play",
      "id": "kullanicahaklari",
      "path": "kullanici-haklari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 6,
      "icon": "home",
      "description": {
        "tr": "KVKK kapsamında veri sahibi olarak haklarınız: erişim, düzeltme, silme, itiraz. Başvuru yolları ve süreleri.",
        "en": "Your rights as data subject under PDPA: access, rectification, erasure, objection. How and when to apply.",
        "de": "Ihre Rechte als Betroffener nach DSG: Auskunft, Berichtigung, Löschung, Widerspruch. Antragswege und Fristen.",
        "ru": "Ваши права как субъекта данных по Закону: доступ, исправление, удаление, возражение. Порядок и сроки обращения."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Yasal Uyarı",
        "en": "Legal Notice",
        "de": "Impressum / Rechtlicher Hinweis",
        "ru": "Правовая оговорка"
      },
      "status": "play",
      "id": "yasaluyari",
      "path": "yasal-uyari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 7,
      "icon": "home",
      "description": {
        "tr": "Proforhanvelidogan.com yasal uyarı: site kullanım koşulları, sorumluluk sınırları ve fikri mülkiyet hakları.",
        "en": "Proforhanvelidogan.com legal notice: terms of use, limitation of liability and intellectual property.",
        "de": "Proforhanvelidogan.com Impressum: Nutzungsbedingungen, Haftungsbeschränkung, geistiges Eigentum.",
        "ru": "Правовая оговорка proforhanvelidogan.com: условия использования, ограничение ответственности и интеллектуальная собственность."
      },
      "desc": {}
    }
  ],
  "index": 2,
  "desing": {
    "header": [],
    "body": [
      "tp5jo4"
    ],
    "footer": []
  },
  "modulestatus": {
    "detail": true
  }
}