{
  "name": "Tedavi Yöntemleri",
  "path": "tedavi-yontemleri",
  "desc": [
    {
      "tr": "Doç. Dr. Orhan Veli Doğan beceri alanları: Erişkin kalp cerrahisi (koroner bypass, kapak, TAVİ), konjenital kalp ameliyatları, vasküler ve endovasküler (EVAR, TEVAR, karotis stentleme, periferik anjiyoplasti).",
      "name": {
        "tr": "",
        "en": "",
        "de": "",
        "ru": ""
      }
    }
  ],
  "data": [
    {
      "name": {
        "tr": "Varis Nedir?",
        "en": "What Are Varicose Veins?",
        "de": "Was sind Krampfadern?",
        "ru": "Что такое варикоз?"
      },
      "status": "play",
      "id": "z7cy6mn33q",
      "path": "varis-nedir",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 0,
      "pathnext": "",
      "description": {
        "tr": "Varis, toplardamar genişlemesi ve yetmezliğidir. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler alanda kompleks girişimler (EVAR, TEVAR, periferik anjiyoplasti) konusunda deneyimlidir.",
        "en": "Varicose veins are dilation and insufficiency of veins. Assoc. Prof. Orhan Veli Doğan has experience in vascular and endovascular procedures (EVAR, TEVAR, peripheral angioplasty).",
        "de": "Krampfadern sind Erweiterung und Insuffizienz der Venen. Doç. Dr. Orhan Veli Doğan hat Erfahrung in vaskulären und endovaskulären Eingriffen.",
        "ru": "Варикоз — расширение и недостаточность вен. Доц. д-р Орхан Вели Доган имеет опыт в сосудистых и эндоваскулярных процедурах."
      },
      "spot": {
        "tr": "Varis tanımı ve riskleri. Kalp damar cerrahisi uzmanı Doç. Dr. Orhan Veli Doğan ile vasküler ve endovasküler tedavi seçenekleri.",
        "en": "Definition and risks of varicose veins. Vascular and endovascular treatment options with Assoc. Prof. Orhan Veli Doğan.",
        "de": "Definition und Risiken von Krampfadern. Vaskuläre und endovaskuläre Behandlungsoptionen.",
        "ru": "Определение и риски варикоза. Сосудистые и эндоваскулярные варианты лечения."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Türleri Nelerdir?",
        "en": "What Are the Types of Varicose Veins?",
        "de": "Welche Arten von Krampfadern gibt es?",
        "ru": "Какие бывают типы варикоза?"
      },
      "status": "play",
      "id": "varisTurleri",
      "path": "varis-turleri",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 1,
      "pathnext": "",
      "description": {
        "tr": "Varis türleri: telanjiektazi, retiküler varis, trunkal varis, perforan ven yetmezliği. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler tedavi (EVAR, TEVAR, periferik anjiyoplasti) ile değerlendirir.",
        "en": "Types of varicose veins: telangiectasia, reticular, truncal, perforator insufficiency. Evaluated with vascular and endovascular treatment.",
        "de": "Arten von Krampfadern: Teleangiektasie, retikuläre, Stammvarizen, Perforansinsuffizienz.",
        "ru": "Типы варикоза: телеангиэктазия, ретикулярный, стволовой, недостаточность перфорантов."
      },
      "spot": {
        "tr": "Telanjiektazi, retiküler, trunkal ve perforan ven varis türleri. Vasküler cerrahi uzmanı değerlendirmesi.",
        "en": "Telangiectasia, reticular, truncal and perforator vein types. Vascular surgery assessment.",
        "de": "Teleangiektasie, retikuläre, Stamm- und Perforansvenen. Vaskuläre Beurteilung.",
        "ru": "Типы: телеангиэктазия, ретикулярный, стволовой, перфоранты."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Evreleri Nelerdir?",
        "en": "What Are the Stages of Varicose Veins?",
        "de": "Welche Stadien haben Krampfadern?",
        "ru": "Какие стадии варикоза?"
      },
      "status": "play",
      "id": "varisEvreleri",
      "path": "varis-evreleri",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 2,
      "pathnext": "",
      "description": {
        "tr": "Varis evreleri CEAP sınıflaması ile tanımlanır. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler (EVAR, TEVAR, periferik anjiyoplasti) deneyimi ile evreye uygun tedavi önerir.",
        "en": "Varicose vein stages are defined by CEAP classification. Stage-appropriate treatment with vascular and endovascular expertise.",
        "de": "CEAP-Klassifikation für Stadien. Stadiengerechte Behandlung mit vaskulärer Expertise.",
        "ru": "Стадии варикоза по классификации CEAP. Лечение по стадии с сосудистой экспертизой."
      },
      "spot": {
        "tr": "CEAP sınıflaması ile varis evreleri. Evreye göre tedavi seçenekleri.",
        "en": "CEAP classification stages. Stage-based treatment options.",
        "de": "CEAP-Stadien. Stadienbasierte Behandlungsoptionen.",
        "ru": "Стадии CEAP. Варианты лечения по стадии."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Neden Olur?",
        "en": "What Causes Varicose Veins?",
        "de": "Was verursacht Krampfadern?",
        "ru": "Почему возникает варикоз?"
      },
      "status": "play",
      "id": "varisNedenOlur",
      "path": "varis-neden-olur",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 3,
      "pathnext": "",
      "description": {
        "tr": "Varis nedenleri: venöz yetmezlik, kapakçık hasarı, uzun süre ayakta kalma, genetik. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler (periferik anjiyoplasti, EVAR, TEVAR) yaklaşımla tanı ve tedavi sunar.",
        "en": "Causes: venous insufficiency, valve damage, prolonged standing, genetics. Diagnosis and treatment with vascular and endovascular approach.",
        "de": "Ursachen: venöse Insuffizienz, Klappenschaden, langes Stehen, Genetik.",
        "ru": "Причины: венозная недостаточность, повреждение клапанов, длительное стояние, генетика."
      },
      "spot": {
        "tr": "Venöz yetmezlik, kapak hasarı, yaşam tarzı ve genetik. Tanı ve tedavi planı.",
        "en": "Venous insufficiency, valve damage, lifestyle and genetics. Diagnosis and treatment plan.",
        "de": "Venöse Insuffizienz, Klappenschaden, Lebensstil und Genetik.",
        "ru": "Венозная недостаточность, клапаны, образ жизни и генетика."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Belirtileri Nelerdir?",
        "en": "What Are the Symptoms of Varicose Veins?",
        "de": "Welche Symptome haben Krampfadern?",
        "ru": "Какие симптомы варикоза?"
      },
      "status": "play",
      "id": "varisBelirtileri",
      "path": "varis-belirtileri",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 4,
      "pathnext": "",
      "description": {
        "tr": "Varis belirtileri: ağrı, şişlik, ağırlık hissi, kaşıntı, cilt değişiklikleri. Doç. Dr. Orhan Veli Doğan kalp damar cerrahisi ve endovasküler girişim (EVAR, TEVAR, periferik anjiyoplasti) deneyimi ile değerlendirir.",
        "en": "Symptoms: pain, swelling, heaviness, itching, skin changes. Evaluated with cardiovascular and endovascular expertise.",
        "de": "Symptome: Schmerzen, Schwellung, Schwere, Juckreiz, Hautveränderungen.",
        "ru": "Симптомы: боль, отек, тяжесть, зуд, изменения кожи."
      },
      "spot": {
        "tr": "Ağrı, şişlik, ağırlık, kaşıntı ve cilt bulguları. Uzman değerlendirmesi.",
        "en": "Pain, swelling, heaviness, itching and skin findings. Specialist assessment.",
        "de": "Schmerzen, Schwellung, Schwere, Juckreiz und Hautbefunde.",
        "ru": "Боль, отек, тяжесть, зуд и изменения кожи."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Nasıl Teşhis Edilir?",
        "en": "How Are Varicose Veins Diagnosed?",
        "de": "Wie werden Krampfadern diagnostiziert?",
        "ru": "Как диагностируют варикоз?"
      },
      "status": "play",
      "id": "varisTeshis",
      "path": "varis-teshis",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 5,
      "pathnext": "",
      "description": {
        "tr": "Varis teşhisi: fizik muayene, Doppler ultrason, venöz yetmezlik değerlendirmesi. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler (EVAR, TEVAR, periferik anjiyoplasti) deneyimi ile tanı koyar.",
        "en": "Diagnosis: physical exam, Doppler ultrasound, venous insufficiency assessment. Vascular and endovascular expertise.",
        "de": "Diagnose: körperliche Untersuchung, Doppler-Sonographie, venöse Beurteilung.",
        "ru": "Диагностика: осмотр, УЗДГ, оценка венозной недостаточности."
      },
      "spot": {
        "tr": "Fizik muayene, Doppler US ve venöz değerlendirme. Doğru tanı için uzman görüşü.",
        "en": "Physical exam, Doppler US and venous assessment. Expert opinion for accurate diagnosis.",
        "de": "Körperliche Untersuchung, Doppler und venöse Beurteilung.",
        "ru": "Осмотр, УЗДГ и венозная оценка."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Tedavisi Nasıl Yapılır?",
        "en": "How Is Varicose Vein Treatment Done?",
        "de": "Wie wird die Krampfaderbehandlung durchgeführt?",
        "ru": "Как проводится лечение варикоза?"
      },
      "status": "play",
      "id": "ztvp5t5dnc",
      "path": "varis-tedavi-nasil-yapilir",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 6,
      "icon": "home",
      "pathnext": "",
      "description": {
        "tr": "Varis tedavisinde endovasküler girişimler: EVAR, TEVAR, karotis stentleme, periferik aterektomi ve anjiyoplasti. Doç. Dr. Orhan Veli Doğan kompleks vasküler cerrahi deneyimi.",
        "en": "Endovascular procedures for varicose veins: EVAR, TEVAR, carotid stenting, peripheral atherectomy and angioplasty. Complex vascular surgery experience.",
        "de": "Endovaskuläre Verfahren: EVAR, TEVAR, Karotis-Stenting, periphere Atherektomie und Angioplastie.",
        "ru": "Эндоваскулярные методы: EVAR, TEVAR, стентирование сонной артерии, периферическая ангиопластика."
      },
      "spot": {
        "tr": "Endovasküler ve açık vasküler varis tedavi yöntemleri. Kompleks girişimler konusunda uzman kalp damar cerrahisi ekibi.",
        "en": "Endovascular and open vascular varicose vein treatments. Expert cardiovascular surgery team.",
        "de": "Endovaskuläre und offene vaskuläre Krampfaderbehandlung.",
        "ru": "Эндоваскулярное и открытое сосудистое лечение варикоза."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varise Ne İyi Gelir?",
        "en": "What Is Good for Varicose Veins?",
        "de": "Was hilft bei Krampfadern?",
        "ru": "Что полезно при варикозе?"
      },
      "status": "play",
      "id": "variseNeIyiGelir",
      "path": "varise-ne-iyi-gelir",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 7,
      "pathnext": "",
      "description": {
        "tr": "Varise iyi gelen önlemler: hareket, bacak yüksekte tutma, kompresyon, kilo kontrolü. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler tedavi (EVAR, TEVAR, periferik anjiyoplasti) öncesi/sonrası yaşam tarzı önerir.",
        "en": "Measures that help: exercise, leg elevation, compression, weight control. Lifestyle advice alongside vascular and endovascular treatment.",
        "de": "Bewegung, Beinhochlagerung, Kompression, Gewichtskontrolle. Lebensstilberatung.",
        "ru": "Полезно: движение, возвышение ног, компрессия, контроль веса."
      },
      "spot": {
        "tr": "Hareket, bacak yüksekliği, kompresyon ve kilo. Uzman önerileri.",
        "en": "Exercise, leg elevation, compression and weight. Expert recommendations.",
        "de": "Bewegung, Beinhochlagerung, Kompression und Gewicht.",
        "ru": "Движение, возвышение ног, компрессия и вес."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varisten Korunma Yolları",
        "en": "Ways to Prevent Varicose Veins",
        "de": "Wege zur Vorbeugung von Krampfadern",
        "ru": "Как предотвратить варикоз"
      },
      "status": "play",
      "id": "varistenKorunma",
      "path": "varisten-korunma",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 8,
      "pathnext": "",
      "description": {
        "tr": "Varisten korunma: düzenli hareket, uzun süre ayakta kalmaktan kaçınma, kompresyon çorabı, sağlıklı kilo. Doç. Dr. Orhan Veli Doğan kalp damar cerrahisi ve endovasküler (EVAR, TEVAR, periferik anjiyoplasti) deneyimi ile koruyucu öneriler sunar.",
        "en": "Prevention: regular exercise, avoid prolonged standing, compression stockings, healthy weight. Preventive advice with vascular expertise.",
        "de": "Vorbeugung: Bewegung, Vermeidung von langem Stehen, Kompressionsstrümpfe, gesundes Gewicht.",
        "ru": "Профилактика: движение, избегать длительного стояния, компрессия, нормальный вес."
      },
      "spot": {
        "tr": "Hareket, ayakta kalma süresi, kompresyon ve kilo. Koruyucu öneriler.",
        "en": "Exercise, standing time, compression and weight. Preventive advice.",
        "de": "Bewegung, Stehzeit, Kompression und Gewicht.",
        "ru": "Движение, время стояния, компрессия и вес."
      },
      "desc": {
        "undefined": ""
      }
    },
    {
      "name": {
        "tr": "Varis Hakkında Sıkça Sorulan Sorular",
        "en": "Frequently Asked Questions About Varicose Veins",
        "de": "Häufig gestellte Fragen zu Krampfadern",
        "ru": "Частые вопросы о варикозе"
      },
      "status": "play",
      "id": "varisSSS",
      "path": "varis-sss",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 9,
      "pathnext": "",
      "description": {
        "tr": "Varis hakkında sık sorulan sorular ve yanıtları. Doç. Dr. Orhan Veli Doğan vasküler ve endovasküler (EVAR, TEVAR, karotis stentleme, periferik anjiyoplasti) tedavi deneyimi ile bilgilendirme.",
        "en": "FAQ about varicose veins. Information with vascular and endovascular treatment experience.",
        "de": "FAQ zu Krampfadern. Informationen aus vaskulärer und endovaskulärer Erfahrung.",
        "ru": "Частые вопросы о варикозе. Информация на основе сосудистого и эндоваскулярного опыта."
      },
      "spot": {
        "tr": "Varis ile ilgili sık sorulan sorular ve uzman yanıtları.",
        "en": "Frequently asked questions about varicose veins and expert answers.",
        "de": "Häufige Fragen zu Krampfadern und Expertenantworten.",
        "ru": "Частые вопросы о варикозе и ответы специалиста."
      },
      "desc": {
        "undefined": ""
      }
    }
  ],
  "index": 1,
  "desing": {
    "header": [],
    "body": [],
    "footer": []
  },
  "modulestatus": {
    "detail": true
  }
}