{
  "z7cy6mn33q": {
    "en": "<p><b>What are varicose veins?</b></p> <p>Varicose veins are a vascular condition characterised by dilation and swelling of veins and insufficiency of venous valves, leading to backward flow (reflux) of blood. They occur mainly in superficial leg veins and can cause pain, heaviness, swelling and skin changes.</p> <p><b>Venous system and valves</b></p> <p>Leg veins carry blood toward the heart. Valves allow blood to flow only upward; when valves fail, blood pools in the legs, increasing pressure and dilating veins. This is the main mechanism of varicose veins.</p> <p><b>Assoc. Prof. Orhan Veli Doğan and vascular–endovascular approach</b></p> <p>Assoc. Prof. Orhan Veli Doğan has experience in vascular and endovascular procedures in cardiovascular surgery. Under his scope of practice, complex vascular surgery (aneurysms, extra-anatomical bypass, distal bypass, totally occluded aorta) and complex endovascular procedures (EVAR, TEVAR, carotid stenting, peripheral atherectomy and angioplasty) are performed. Varicose vein disease is also evaluated with this vascular and endovascular expertise.</p> <p><b>Who is affected?</b></p> <p>Risk factors include older age, prolonged standing, inactivity, obesity, pregnancy, family history and sex (more common in women). Diagnosis is made by physical examination and Doppler ultrasound; treatment is planned according to stage and patient with lifestyle measures, compression, sclerotherapy, laser/radiofrequency or surgery.</p> <p><b>Summary</b></p> <p>Varicose veins are venous dilation and insufficiency. Assoc. Prof. Orhan Veli Doğan is experienced in vascular and endovascular procedures (including EVAR, TEVAR, peripheral angioplasty) and this expertise is used in the diagnosis and treatment of varicose vein patients. For more information and appointments, please contact us via our contact page.</p> <p>Assoc. Prof. Orhan Veli Doğan, from Hacettepe University Faculty of Medicine and Ankara Dışkapı Training Hospital, serves in cardiovascular surgery with experience at Mustafa Kemal University and in private hospitals. Current guidelines and evidence-based methods are applied in the diagnosis and treatment of varicose and other vascular diseases; patient safety and quality standards are prioritised.</p>",
    "de": "<p><b>Was sind Krampfadern?</b></p> <p>Krampfadern sind eine Gefäßerkrankung mit Erweiterung und Schwellung der Venen sowie Venenklappeninsuffizienz, die zu Rückfluss (Reflux) des Blutes führt. Sie treten vor allem in oberflächlichen Beinvenen auf und können Schmerzen, Schweregefühl, Schwellung und Hautveränderungen verursachen.</p> <p><b>Venen system und Klappen</b></p> <p>Beinvenen transportieren das Blut zum Herzen. Klappen lassen das Blut nur nach oben fließen; bei Klappenschwäche staut sich das Blut in den Beinen, der Druck steigt und die Venen erweitern sich. Das ist der Hauptmechanismus von Krampfadern.</p> <p><b>Doç. Dr. Orhan Veli Doğan und vaskulär-endovaskulärer Ansatz</b></p> <p>Doç. Dr. Orhan Veli Doğan hat Erfahrung in vaskulären und endovaskulären Eingriffen in der Herz-Gefäßchirurgie. In seinem Tätigkeitsbereich werden komplexe vaskuläre Eingriffe (Aneurysmen, extra-anatomischer Bypass, distaler Bypass, vollständig verschlossene Aorta) und komplexe endovaskuläre Verfahren (EVAR, TEVAR, Karotis-Stenting, periphere Atherektomie und Angioplastie) durchgeführt. Krampfadererkrankungen werden mit dieser vaskulären und endovaskulären Expertise beurteilt.</p> <p><b>Wer ist betroffen?</b></p> <p>Risikofaktoren sind höheres Alter, langes Stehen, Bewegungsmangel, Adipositas, Schwangerschaft, familiäre Vorbelastung und Geschlecht (häufiger bei Frauen). Die Diagnose erfolgt durch körperliche Untersuchung und Doppler-Sonographie; die Behandlung wird je nach Stadium und Patient mit Lebensstilmaßnahmen, Kompression, Sklerotherapie, Laser/Radiowelle oder Operation geplant.</p> <p><b>Zusammenfassung</b></p> <p>Krampfadern sind venöse Erweiterung und Insuffizienz. Doç. Dr. Orhan Veli Doğan ist in vaskulären und endovaskulären Eingriffen (u. a. EVAR, TEVAR, periphere Angioplastie) erfahren; diese Expertise kommt bei der Diagnose und Behandlung von Krampfaderpatienten zum Einsatz. Für weitere Informationen und Termine kontaktieren Sie uns über unsere Kontaktseite.</p>",
    "ru": "<p><b>Что такое варикоз?</b></p> <p>Варикоз — сосудистое заболевание, характеризующееся расширением и набуханием вен и недостаточностью венозных клапанов, что приводит к обратному току крови (рефлюкс). Чаще всего поражаются поверхностные вены ног; возможны боль, тяжесть, отёк и изменения кожи.</p> <p><b>Венозная система и клапаны</b></p> <p>Вены ног несут кровь к сердцу. Клапаны пропускают кровь только вверх; при недостаточности клапанов кровь накапливается в ногах, давление растёт, вены расширяются. Это основной механизм развития варикоза.</p> <p><b>Доц. д-р Орхан Вели Доган и сосудисто-эндоваскулярный подход</b></p> <p>Доц. д-р Орхан Вели Доган имеет опыт в сосудистых и эндоваскулярных вмешательствах в области сердечно-сосудистой хирургии. В объёме его практики выполняются сложные сосудистые операции (аневризмы, экстра-анатомическое шунтирование, дистальное шунтирование, тотально окклюзированная аорта) и сложные эндоваскулярные процедуры (EVAR, TEVAR, стентирование сонной артерии, периферическая атерэктомия и ангиопластика). Заболевания вен также оцениваются с учётом этой сосудистой и эндоваскулярной экспертизы.</p> <p><b>Кто подвержен?</b></p> <p>Факторы риска: пожилой возраст, длительное стояние, малоподвижность, ожирение, беременность, семейный анамнез и пол (чаще у женщин). Диагноз ставится на основании осмотра и допплерографии; лечение планируется по стадии и пациенту: образ жизни, компрессия, склеротерапия, лазер/радиочастоты или операция.</p> <p><b>Кратко</b></p> <p>Варикоз — это расширение и недостаточность вен. Доц. д-р Орхан Вели Доган имеет опыт в сосудистых и эндоваскулярных процедурах (включая EVAR, TEVAR, периферическую ангиопластику), и эта экспертиза используется в диагностике и лечении пациентов с варикозом. По вопросам информации и записи обращайтесь через страницу контактов.</p>"
  },
  "varisTurleri": {
    "en": "<p><b>What are the types of varicose veins?</b></p> <p>Varicose veins are classified by clinical and anatomical features: <b>telangiectasia</b> (spider veins), <b>reticular varicose veins</b>, <b>truncal varicose veins</b> (saphenous and branches), and <b>perforator vein insufficiency</b>. Assoc. Prof. Orhan Veli Doğan is experienced in vascular and endovascular interventions (EVAR, TEVAR, carotid stenting, peripheral atherectomy and angioplasty). Correct identification of type and stage-appropriate treatment is offered.</p> <p>Treatment options vary by type: sclerotherapy or laser for telangiectasia and reticular veins; endovenous ablation or surgery for truncal varicose veins; SEPS or other methods for perforator insufficiency. Diagnosis is by Doppler ultrasound and clinical examination.</p>",
    "de": "<p><b>Welche Arten von Krampfadern gibt es?</b></p> <p>Krampfadern werden nach klinischen und anatomischen Merkmalen eingeteilt: <b>Teleangiektasie</b>, <b>retikuläre Krampfadern</b>, <b>Stammvarizen</b>, <b>Perforansvenen-Insuffizienz</b>. Doç. Dr. Orhan Veli Doğan hat Erfahrung in vaskulären und endovaskulären Eingriffen (EVAR, TEVAR, Karotis-Stenting, periphere Atherektomie und Angioplastie). Die richtige Zuordnung und stadiengerechte Therapie werden angeboten.</p> <p>Die Behandlungsoptionen variieren: Sklerotherapie oder Laser bei Teleangiektasien und retikulären Venen; endovenöse Ablation oder Operation bei Stammvarizen; SEPS oder andere Methoden bei Perforansinsuffizienz. Diagnose durch Doppler-Sonographie und klinische Untersuchung.</p>",
    "ru": "<p><b>Какие бывают типы варикоза?</b></p> <p>Варикоз классифицируют по клиническим и анатомическим признакам: <b>телеангиэктазии</b>, <b>ретикулярный варикоз</b>, <b>стволовой варикоз</b>, <b>недостаточность перфорантных вен</b>. Доц. д-р Орхан Вели Доган имеет опыт в сосудистых и эндоваскулярных вмешательствах (EVAR, TEVAR, стентирование сонной артерии, периферическая атерэктомия и ангиопластика). Предлагаются правильная диагностика типа и лечение по стадии.</p> <p>Варианты лечения зависят от типа: склеротерапия или лазер при телеангиэктазиях и ретикулярном варикозе; эндовазальная аблация или операция при стволовом варикозе; SEPS или другие методы при недостаточности перфорантов. Диагностика: допплерография и клинический осмотр.</p>"
  },
  "varisEvreleri": {
    "en": "<p><b>What are the stages of varicose veins?</b></p> <p>Stages are defined by the international <b>CEAP classification</b>: C0 no visible signs, C1 telangiectasia/reticular, C2 varicose veins, C3 oedema, C4 skin changes (pigmentation, eczema, lipodermatosclerosis), C5 healed ulcer, C6 active ulcer. Treatment is planned according to stage; Assoc. Prof. Orhan Veli Doğan offers stage-appropriate vascular and endovascular care (EVAR, TEVAR, peripheral angioplasty).</p>",
    "de": "<p><b>Welche Stadien haben Krampfadern?</b></p> <p>Die Einteilung erfolgt nach der internationalen <b>CEAP-Klassifikation</b>: C0 keine sichtbaren Zeichen, C1 Teleangiektasie/retikulär, C2 Krampfadern, C3 Ödem, C4 Hautveränderungen, C5 abgeheiltes Ulkus, C6 aktives Ulkus. Die Behandlung wird stadienabhängig geplant; Doç. Dr. Orhan Veli Doğan bietet stadiengerechte vaskuläre und endovaskuläre Versorgung.</p>",
    "ru": "<p><b>Какие стадии у варикоза?</b></p> <p>Стадии определяются международной <b>классификацией CEAP</b>: C0 без видимых признаков, C1 телеангиэктазии/ретикулярный, C2 варикоз, C3 отёк, C4 изменения кожи, C5 зажившая язва, C6 активная язва. Лечение планируется по стадии; доц. д-р Орхан Вели Доган предлагает соответствующую стадии сосудистую и эндоваскулярную помощь.</p>"
  },
  "varisNedenOlur": {
    "en": "<p><b>Why do varicose veins develop?</b></p> <p>Risk factors include genetics, prolonged standing, obesity, pregnancy, age and female sex. Venous valve weakness and increased pressure lead to dilation and reflux. Assoc. Prof. Orhan Veli Doğan evaluates and treats venous disease with vascular and endovascular expertise (EVAR, TEVAR, peripheral angioplasty). Prevention and early treatment reduce progression.</p>",
    "de": "<p><b>Warum entstehen Krampfadern?</b></p> <p>Risikofaktoren sind Veranlagung, langes Stehen, Adipositas, Schwangerschaft, Alter und weibliches Geschlecht. Venenklappenschwäche und Druckanstieg führen zu Erweiterung und Reflux. Doç. Dr. Orhan Veli Doğan beurteilt und behandelt Venenerkrankungen mit vaskulärer und endovaskulärer Expertise. Vorbeugung und frühe Therapie bremsen die Progression.</p>",
    "ru": "<p><b>Почему развивается варикоз?</b></p> <p>Факторы риска: наследственность, длительное стояние, ожирение, беременность, возраст и женский пол. Слабость венозных клапанов и повышение давления ведут к расширению и рефлюксу. Доц. д-р Орхан Вели Доган оценивает и лечит венозную патологию с учётом сосудистой и эндоваскулярной экспертизы. Профилактика и раннее лечение замедляют прогрессирование.</p>"
  },
  "varisBelirtileri": {
    "en": "<p><b>What are the symptoms of varicose veins?</b></p> <p>Symptoms include heaviness, pain, swelling, itching, skin discolouration and in advanced stages ulcers. Assoc. Prof. Orhan Veli Doğan offers diagnosis and treatment with vascular and endovascular experience (EVAR, TEVAR, peripheral angioplasty). Early evaluation helps prevent complications; contact us for an appointment.</p>",
    "de": "<p><b>Welche Symptome haben Krampfadern?</b></p> <p>Symptome sind Schweregefühl, Schmerzen, Schwellung, Juckreiz, Hautverfärbung und im fortgeschrittenen Stadium Ulzera. Doç. Dr. Orhan Veli Doğan bietet Diagnostik und Therapie mit vaskulärer und endovaskulärer Erfahrung. Frühe Abklärung hilft, Komplikationen zu vermeiden; kontaktieren Sie uns für einen Termin.</p>",
    "ru": "<p><b>Какие симптомы у варикоза?</b></p> <p>Симптомы: тяжесть, боль, отёк, зуд, изменение цвета кожи и в запущенных стадиях язвы. Доц. д-р Орхан Вели Доган проводит диагностику и лечение с учётом сосудистой и эндоваскулярной практики. Раннее обследование помогает избежать осложнений; свяжитесь с нами для записи.</p>"
  },
  "varisTeshis": {
    "en": "<p><b>How are varicose veins diagnosed?</b></p> <p>Diagnosis is based on clinical examination and Doppler ultrasound to assess venous reflux and anatomy. Assoc. Prof. Orhan Veli Doğan uses vascular and endovascular expertise (EVAR, TEVAR, peripheral angioplasty) in the evaluation of venous disease. Accurate diagnosis guides the choice of treatment; contact us for an appointment.</p>",
    "de": "<p><b>Wie werden Krampfadern diagnostiziert?</b></p> <p>Die Diagnose stützt sich auf klinische Untersuchung und Doppler-Sonographie zur Beurteilung von Reflux und Anatomie. Doç. Dr. Orhan Veli Doğan nutzt seine vaskuläre und endovaskuläre Expertise bei der Beurteilung von Venenerkrankungen. Eine sichere Diagnose leitet die Therapiewahl; kontaktieren Sie uns für einen Termin.</p>",
    "ru": "<p><b>Как диагностируют варикоз?</b></p> <p>Диагностика основана на клиническом осмотре и допплерографии для оценки рефлюкса и анатомии. Доц. д-р Орхан Вели Доган применяет сосудистую и эндоваскулярную экспертизу при оценке венозной патологии. Точный диагноз определяет выбор лечения; свяжитесь с нами для записи.</p>"
  },
  "ztvp5t5dnc": {
    "en": "<p><b>How are varicose veins treated?</b></p> <p>Treatment depends on stage and type: lifestyle measures, compression, sclerotherapy, endovenous ablation (laser/radiofrequency), or surgery. Assoc. Prof. Orhan Veli Doğan is experienced in vascular and endovascular procedures (EVAR, TEVAR, peripheral angioplasty) and applies this expertise to venous disease. Individual treatment plans are offered; contact us for an appointment.</p>",
    "de": "<p><b>Wie werden Krampfadern behandelt?</b></p> <p>Die Therapie hängt von Stadium und Typ ab: Lebensstil, Kompression, Sklerotherapie, endovenöse Ablation (Laser/Radiowelle) oder Operation. Doç. Dr. Orhan Veli Doğan ist in vaskulären und endovaskulären Eingriffen erfahren und wendet diese Expertise bei Venenerkrankungen an. Individuelle Behandlungspläne werden erstellt; kontaktieren Sie uns für einen Termin.</p>",
    "ru": "<p><b>Как лечат варикоз?</b></p> <p>Лечение зависит от стадии и типа: образ жизни, компрессия, склеротерапия, эндовазальная аблация (лазер/радиочастоты) или операция. Доц. д-р Орхан Вели Доган имеет опыт в сосудистых и эндоваскулярных процедурах и применяет эту экспертизу при венозной патологии. Предлагаются индивидуальные планы лечения; свяжитесь с нами для записи.</p>"
  },
  "variseNeIyiGelir": {
    "en": "<p><b>What helps with varicose veins?</b></p> <p>Movement, leg elevation, compression stockings, weight control and avoiding long standing help. Assoc. Prof. Orhan Veli Doğan offers vascular and endovascular evaluation and treatment (EVAR, TEVAR, peripheral angioplasty). For personalised advice and treatment, please contact us.</p>",
    "de": "<p><b>Was hilft bei Krampfadern?</b></p> <p>Bewegung, Hochlagern der Beine, Kompressionsstrümpfe, Gewichtskontrolle und Vermeidung von langem Stehen helfen. Doç. Dr. Orhan Veli Doğan bietet vaskuläre und endovaskuläre Diagnostik und Therapie. Für eine individuelle Beratung und Behandlung kontaktieren Sie uns.</p>",
    "ru": "<p><b>Что помогает при варикозе?</b></p> <p>Помогают движение, приподнятое положение ног, компрессионный трикотаж, контроль веса и избегание длительного стояния. Доц. д-р Орхан Вели Доган проводит сосудистую и эндоваскулярную диагностику и лечение. Для индивидуальной консультации и лечения свяжитесь с нами.</p>"
  },
  "varistenKorunma": {
    "en": "<p><b>How to prevent varicose veins?</b></p> <p>Prevention includes regular exercise, avoiding prolonged standing, weight control, compression when at risk, and leg elevation. Assoc. Prof. Orhan Veli Doğan has experience in vascular and endovascular care (EVAR, TEVAR, peripheral angioplasty). Early assessment helps reduce the risk of progression; contact us for an appointment.</p>",
    "de": "<p><b>Wie kann man Krampfadern vorbeugen?</b></p> <p>Vorbeugung: regelmäßige Bewegung, Vermeidung von langem Stehen, Gewichtskontrolle, Kompression bei Risiko, Hochlagern der Beine. Doç. Dr. Orhan Veli Doğan hat Erfahrung in vaskulärer und endovaskulärer Versorgung. Frühe Abklärung reduziert das Progressionsrisiko; kontaktieren Sie uns für einen Termin.</p>",
    "ru": "<p><b>Как предотвратить варикоз?</b></p> <p>Профилактика: регулярная нагрузка, избегание длительного стояния, контроль веса, компрессия при риске, приподнятое положение ног. Доц. д-р Орхан Вели Доган имеет опыт в сосудистой и эндоваскулярной помощи. Раннее обследование снижает риск прогрессирования; свяжитесь с нами для записи.</p>"
  },
  "varisSSS": {
    "en": "<p><b>Frequently asked questions about varicose veins</b></p> <p>Common questions concern causes, symptoms, diagnosis, treatment options and prevention. Assoc. Prof. Orhan Veli Doğan offers vascular and endovascular expertise (EVAR, TEVAR, peripheral angioplasty) for venous disease. For detailed answers and an individual assessment, please contact us via our contact page.</p>",
    "de": "<p><b>Häufige Fragen zu Krampfadern</b></p> <p>Typische Fragen betreffen Ursachen, Symptome, Diagnose, Behandlungsoptionen und Vorbeugung. Doç. Dr. Orhan Veli Doğan bietet vaskuläre und endovaskuläre Expertise bei Venenerkrankungen. Für ausführliche Antworten und eine individuelle Beurteilung kontaktieren Sie uns über unsere Kontaktseite.</p>",
    "ru": "<p><b>Частые вопросы о варикозе</b></p> <p>Частые вопросы: причины, симптомы, диагностика, варианты лечения и профилактика. Доц. д-р Орхан Вели Доган предлагает сосудистую и эндоваскулярную экспертизу при венозной патологии. Подробные ответы и индивидуальная оценка — через страницу контактов.</p>"
  }
}
